<!DOCTYPE html>
<html lang="es">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Guía turística de [Ciudad]" />
    <meta name="keywords" content="Turismo, [Ciudad], Guía" />
    <title>Guía Turística - AVENTURATE</title>
    <link rel="stylesheet" href="../../css/estilos.css" />
  </head>
  <body>
    <header>
      <a href="../../indexP5.html" class="titulo"
        ><h1>Guía Turística de Yanga</h1></a
      >
    </header>
    <nav>
      <a href="../guia/inicio.html">Inicio</a>
      <a href="blog.html">Blog</a>
      <a href="comentarios.html">Comentario</a>
    </nav>
    <main>
      <section id="descubre">
        <h2 class="tituloEntrada">Descubriendo Yanga</h2>

        <img class="img-small" src="../../media/yangafoto.jpeg">
        <p>
          En el coraz&oacute;n de Veracruz se encuentra Yanga, una ciudad con un
          pasado &uacute;nico que marc&oacute; la historia de M&eacute;xico y
          Am&eacute;rica. Nombrada en honor a Gaspar Yanga, l&iacute;der
          afrodescendiente que encabez&oacute; una rebeli&oacute;n de esclavos
          en el siglo XVII, este lugar se convirti&oacute; en el primer pueblo
          libre de Am&eacute;rica. Hoy, Yanga es un destino que combina
          historia, cultura y naturaleza, ofreciendo a sus visitantes una
          experiencia enriquecedora.
        </p>

        <p>
          Entre sus principales atractivos destaca el Parque Central, un punto
          de reuni&oacute;n lleno de vida donde se puede disfrutar del ambiente
          local. Tambi&eacute;n se encuentra la Parroquia San Lorenzo
          M&aacute;rtir, una joya arquitect&oacute;nica con una historia que
          data de la &eacute;poca colonial. Para los amantes de la historia, el
          Museo Palmillas es una parada obligatoria, con exhibiciones que narran
          la lucha por la libertad y la evoluci&oacute;n de la regi&oacute;n.
        </p>

        <p>
          Si buscas una conexi&oacute;n con la historia prehisp&aacute;nica, la
          Pir&aacute;mide Palmillas es un sitio arqueol&oacute;gico fascinante,
          a&uacute;n en exploraci&oacute;n, que sugiere la presencia de
          civilizaciones antiguas en la zona. Adem&aacute;s, el Estadio de
          B&eacute;isbol es un lugar ideal para experimentar la pasi&oacute;n
          deportiva que caracteriza a Veracruz.
        </p>

        <p>
          Cada rinc&oacute;n de Yanga cuenta una historia de lucha, libertad y
          tradici&oacute;n. Visitar este destino es viajar en el tiempo y
          descubrir la esencia de un pueblo que ha sabido preservar su legado
          con orgullo.
        </p>
      </section>

      <section id="rutas">
        <h2 class="tituloEntrada">Rutas y Consejos</h2>

        <p>
          Si est&aacute;s planeando una visita a Yanga, es recomendable
          organizar tu recorrido para aprovechar al m&aacute;ximo tu tiempo y
          conocer sus principales atractivos. Aqu&iacute; te compartimos algunas
          rutas sugeridas y consejos &uacute;tiles:
        </p>

        <h3>Ruta hist&oacute;rica</h3>
        <ul>
          <li>
            <strong>Museo Palmillas. </strong>Inicia tu recorrido en este
            espacio cultural donde conocer&aacute;s la historia de Gaspar Yanga,
            su lucha por la libertad y el proceso de independencia de la
            regi&oacute;n. Tambi&eacute;n encontrar&aacute;s piezas
            arqueol&oacute;gicas y documentos hist&oacute;ricos.
          </li>
          <li>
            <strong>Parroquia San Lorenzo M&aacute;rtir. </strong>A unos minutos
            del museo, esta iglesia colonial te sorprender&aacute; con su
            arquitectura y su legado religioso.
          </li>
          <li>
            <strong>Pir&aacute;mide Palmillas. </strong>Finaliza el recorrido en
            este enigm&aacute;tico sitio arqueol&oacute;gico, donde
            podr&aacute;s imaginar c&oacute;mo viv&iacute;an las antiguas
            civilizaciones que habitaron la regi&oacute;n.
          </li>
        </ul>

        <h3>Ruta cultural y recreativa</h3>
        <ul>
          <li>
            <strong>Parque Central. </strong>Un excelente punto de partida para
            disfrutar del aire libre, observar la vida cotidiana de los
            habitantes y conocer monumentos representativos de la ciudad.
          </li>
          <li>
            <strong>Mercados y restaurantes locales. </strong>Aprovecha para
            probar platillos t&iacute;picos veracruzanos, como los tamales, el
            zacahuil o los mariscos frescos.
          </li>
          <li>
            <strong>Estadio de B&eacute;isbol. </strong>Si tienes la
            oportunidad, asiste a un partido y vive la emoci&oacute;n de este
            deporte tan arraigado en la regi&oacute;n.
          </li>
        </ul>

        <h3>Consejos para tu visita</h3>
        <ul>
          <li>
            <strong>Clima y vestimenta:. </strong>anga tiene un clima
            c&aacute;lido la mayor parte del a&ntilde;o, por lo que es
            recomendable usar ropa ligera, calzado c&oacute;modo y protector
            solar.
          </li>
          <li>
            <strong>Transporte:. </strong>Si viajas en auto, revisa las rutas y
            opciones de estacionamiento en Google Maps. Si prefieres el
            transporte p&uacute;blico, hay diversas opciones desde
            C&oacute;rdoba y Orizaba. .
          </li>
          <li>
            <strong>Seguridad:. </strong>Yanga es un destino tranquilo, pero
            siempre es recomendable estar atento a tus pertenencias y seguir las
            indicaciones de los locales.
          </li>
        </ul>
      </section>
    </main>

    <footer>
      <p>
        &copy; 2025 Guía Turística de [Ciudad]. Todos los derechos reservados.
      </p>
    </footer>
  </body>
</html>
